{
  "products": [
    {
      "name": "Festes Shampoo und Duschgel/Bars",
      "description": "Mit Sheabutter oder Kakaobutter. Verschiedene Düfte möglich.",
      "variants": [
        "Vanille",
        "Zitrone",
        "Schokolade",
        "Pfefferminz",
        "Orange",
        "Erdbeere",
        "Zimt",
        "Haselnuss",
        "Pinie",
        "Lavendel",
        "Pfirsich",
        "Zedernholz /männlich herb"
      ],
      "price": "Stück 6€",
      "image": "festes-shampoo.webp"
    },
    {
      "name": "Handseife",
      "description": "Mit Honig und Mandelöl. Verschiedene Düfte möglich.",
      "price": "Stück 5,90€",
      "image": "handseife.webp",
      "variants": [
        "Vanille",
        "Zitrone",
        "Schokolade",
        "Orange",
        "Pfirsich",
        "Erdbeere",
        "Zimt",
        "Haselnuss",
        "Pinie",
        "Lavendel",
        "Zedernholz/männlich herb",
        "Pfefferminz"
      ]
    },
    {
      "name": "Creme – Haarspülung",
      "description": "Mit Kokosöl und Limettenduft. Pflegt und kräftigt das Haar. <br> Eine Haselnuss große Menge ins feuchte, gewaschene Haar geben. Kurz einwirken lassen und gut ausspülen.",
      "price": "200ml 6,50€",
      "image": "haarspülung.webp"
    },
    {
      "name": "Haarpflegesprühkur",
      "description": "Mit Rosmarin, Aloe Vera Gel und Mandelöl. <br> Sehr ergiebig. , kleine Mengen nach der Haarwäsche einsprühen. Nicht ausspülen. <br> Pflegt und macht das Haar leicht kämmbar",
      "price": "100ml 5,90€",
      "image": "haarpflegesprühkur.webp"
    },
    {
      "name": "Rosmarin Gesichtswasser",
      "description": "Mit Apfelessig. <br> Zur Gesichtsreinigung, kleine Menge auf einen Wattepad, oder ähnliches geben.",
      "price": "100ml 4,90€",
      "image": "gesichtswasser.webp"
    },
    {
      "name": "Body Bars, feste Körpercreme",
      "description": "Mit Kokosöl, Mandelöl und Bienenwachs. <br> Ergiebige Körpercreme. Einfach über den Körper gleiten lasse. Durch die Körperwärme hinterlässt der Bar ein angenehm gecremtes Gefühl. <br> Duftet nach Honig.",
      "price": "Stück 1,50€",
      "image": "feste-körpercreme.webp",
      "variants": ["Mit Dose plus 2,50€", "Ohne Dose"]
    },
    {
      "name": "Body Mousse",
      "description": "Mit Sheabutter und Orangenduft. <br> Die luftige Mousse in kleiner Menge auf dem Körper verteilen. Sie pflegt und schützt die Haut und duftet herrlich",
      "price": "60g 7,50€",
      "image": "body-mousse.webp"
    },
    {
      "name": "Feste Handcreme",
      "description": "Mit Kakaobutter, Sheabutter, Mandelöl und Vanilleöl. <br> Die kleine Praline einfach zwischen den Händen reiben. Die Pflege ist reichhaltig, zieht aber trotzdem gut ein. <br> Duftet köstlich nach Schokolade.",
      "price": "1,50€",
      "image": "feste-handcreme.webp",
      "variants": ["Mit Dose plus 2€", "Ohne Dose"]
    },
    {
      "name": "Lippenpflegestift",
      "description": "Mit Sheabutter, Bienenwachs, Honig und Mandelöl.",
      "price": "3€",
      "image": "feste-handcreme.webp"
    },
    {
      "name": "Schützende und pflegende Handcreme",
      "description": "Mit Aloe Vera und Sesamöl. <br> Die Pflegecreme wirkt feuchtigkeitsspendend und beruhigend – Sie regeneriert und schützt die beanspruchten Hände. Sie sorgt für ein weiches Hautbild und zieht gut ein.",
      "price": "50ml 6,50€",
      "image": "schützende-handcreme.webp"
    },
    {
      "name": "Gesichtslotion / Feuchtigkeitslotion",
      "description": "Mit Kokosöl, Kakaobutter, Aloe Vera Gel und Bienenwachs und Propolis. <br> Die Creme ist leicht auf der Haut und spendet viel Feuchtigkeit.",
      "price": "50ml 9,90€",
      "image": "gesichtslotion.webp"
    },
    {
      "name": "Pflegende Gesichtscreme",
      "description": "Mit Sheabutter und Mandelöl und dem Duft von Lemongrass. <br> Es handelt sich um eine reichhaltige Gesichtspflege. Sie kann als Nacht- und Tagespflege verwendet werden.",
      "price": "50ml 9,90€",
      "image": "pflegende-gesichtscreme.webp"
    },
    {
      "name": "Anti Faltenceme",
      "description": "Mit Nachtkerzen- und Aprikosenkernöl. <br> Diese wirksame Anti-Faltencreme mit wertvollen Ölen bindet Feuchtigkeit, ist nährend , glättend und regt die Zellerneuerung der Haut an.",
      "price": "30ml 9,90€",
      "image": "anti-faltenceme.webp"
    },
    {
      "name": "Waschstück für das Gesicht",
      "description": "Mit grüner Tonerde und Sheabutter. <br> Eine sanfte Alternative zu Seife. Die grüne Tonerde wirkt entgiftend und hauterneuernd. Sie nimmt Fett, Talg und Bakterien auf. Es ist ein natürliches Peeling und wirkt stimulierend und porenverfeinernd. Für die Rückfettung der Haut ist Sheabutter zugesetzt.",
      "price": "Stück 6,50€",
      "image": "waschstück-gesicht.webp"
    },
    {
      "name": "Straffende und pflegende Augencreme",
      "description": "Mit Gurkenextrakt und Aloe Vera. <br> Die Creme wirkt kühlend und abschwellend bei müden Augen, sorgt für viel Feuchtigkeit und glättet Augenfältchen.",
      "price": "30ml 11,50€",
      "image": "augencreme.webp"
    },
    {
      "name": "Regenerierende Fußpflege",
      "description": "Mit Aloe Vera und Urea. <br> Die Creme spendet trockenen Füßen Feuchtigkeit und ebnet sie tiefenwirkend. Hornhaut wird erweicht und geglättet",
      "price": "100ml 12,90€",
      "image": "waschstück-gesicht.webp"
    },
    {
      "name": "Reinigende und pflegende Gesichtsmaske",
      "description": "Mit Tonerde, Rosenwasser und Mandelöl. <br> Grüne Tonerde ist reichhaltig an Spurenelementen und eigente sich ganz besonders um Giftstofe zu binden. Sie wirkt hauterneuernd und ist ein Segen für fettige -und Mischhaut. <br> Rote Tonerde verdankt ihre Farnbe dem hohen Eisenanteil.S ie wirkt besonders antibalktieriell und ist daher gut geeignet für unreinie und fettige Haut. <br> Weiße Tonerde ist farblos, das sie frei von Eisen ist. Sie ist vor allem geeignet für empfindliche und reife Haut, da sie sanft reinigt.",
      "price": "50 ml 6,50€",
      "image": "gesichtsmaske.webp",
      "variants": ["Grüne Tonerde", "Rote Tonerde", "Weiße Tonerde"]
    }
  ]
}
